package com.androidpi.app.items;

/**
 * Created by jastrelax on 2017/12/30.
 */

public class HtmlContent {


    /**
     * byline : null
     * content : <div id="readability-page-1" class="page"><div id="main">
     <!--acAd1-->
     <div>
     <div id="cl18269">
     <div><p>广<span></span>告</p><a target="_top" href="http://itech.ifeng.com/44826697/ http://b.mct01.com/rc.htm?sp=206&amp;ext=MzIzLDEwMzQsMTEyMiwxODI2OSxiYzY1Y2FhZi05NmY4LTQ4YmQtYjJlNS0zNTJhZDEwNjdlMTcsMCwxNTEwODQ5MTE1NDExXzdwNm5icTE4ODksMjIzLjg3LjI0MS4yMTksMTUxNDU2Njc1MCwwLCwsLDc1MHgxNDBfMS4wMDAwMDBfMTgyNjksNyxudWxsLCwsLCwsLDAsMSxwaG9uZSwsLCwsLCwsLCwsLCws&amp;f=0&amp;z=0&amp;sk=fff04f39-dc0e-4e5f-95e7-66e7606c3395&amp;target=http://clickc.admaster.com.cn/c/a86969,b1741618,c2722,i0,m101,8a2,8b3,h,uhttp://m.ftms.com.cn/vehicles/crown?actaid=323%252526actbid=1034%252526actcid=1122" onclick="ifengTemp.sendClURL(',http://as.g5s.ifeng.com/c?p=03kfnXkgNMfw6UzQzYid6-cYKARbOwVP2oglH7djxg3HWzfkKE-kdG--XB1oHLc_ITWqVx1VbBBw6YMGl93wlUcZ8WLJJQaRHj2pnE-kEY3jEmap6UPKg93BcWYxEMs9cRkzRvnhP5ouw7JIBIwJhrVf4qurwH5senMZj781IZPPLZB_H9EyQkcd9_n-gIjNKEPeRltONqo5jgItaHMJ0Q')"><img src="http://itech.ifeng.com/44826697/ http://c1.ifengimg.com/mappa/2017/07/31/5a5ca1c6af8c807f1ece20a3bcb4fe0c_w750_h140.jpg" alt=""></a></div>
     </div>
     </div>
     <!--广告end-->
     <div>
     <!--acTxtTit-->

     <!--160728a begin-->
     <div id="whole_content">
     <!--acTxtTip-->

     <!--图片轮播 begin-->
     <p>原标题：工业4.0对制造业带来的变革和思考</p>
     <p>本文来自微信公众号<a href="https://mp.weixin.qq.com/s?__biz=MzI1NDA4ODI3OA==&amp;mid=2652145672&amp;idx=1&amp;sn=7c3ab3fd1cb7aa919ff7b258307b6e76&amp;chksm=f22aad31c55d242789a20e40146dce37a5db3f2c04d41cc533c3349c97412f714cbb8df375f9&amp;mpshare=1&amp;scene=1&amp;srcid=0728ApTWIUSDtXWNxemq8O9S#rd">“初心资本ChuxinCapital”</a>（ID：Chuxin-Capital），作者 初心资本投资副总裁冯甜；36氪经授权发布。</p>
     <p>“工业4.0”的概念在2013年被正式提出之后，“智能化”随即成为引领第四代工业革命的主题，制造业成为经济增长的中坚力量。从2016年开始，初心资本在工业4.0领域布局，以工业自动化、智能物流、工业大数据平台、工业物联网为核心，重点关注本土化企业在智能制造领域的发展。&nbsp;</p>
     <p>在对工业4.0的各个环节研究过之后，初心为大家梳理了这份近万字的行研报告，为大家剖析了工业4.0对制造业带来的变革和思考，并具体分析了一个案例：翼菲自动化。通过这份详尽的研究，我们已经能够看到在众多的细分领域，部分创新企业给制造业带来的改变和价值，初心资本也会持续挖掘这个方向上的投资机会，无论脚步快慢，我们希望用自己的方式给转型中制造业带来些许的力量和影响。&nbsp;</p>
     <p>如果你对“工业4.0”也充满想法，希望如果你对“互联网＋工业”也充满想法，希望你与我们取得联系！本文作者为初心资本投资副总裁冯甜，联系方式为tian.feng@chuxincapital.com，期待你与我们一起探索工业领域的无限可能。</p>
     <h2>一、“智能化”时代在工业4.0的背景下到来<br></h2>
     <p>2011年在德国汉诺威工业博览会上“工业4.0”的概念首度被三位教授提出。2013年04月在汉诺威工博会上《保障德国制造业的未来：关于实施“工业4.0”战略建议书》发布，至此，“工业4.0”成为《德国2020高技术战略》的十大未来项目之一并正式上升为国家战略。</p>
     <p>继续阅读</p><p>&nbsp;“工业4.0”是一个利用物联信息系统(Cyber-Physical System简称CPS)将生产中的供应，制造，销售信息数据化、智慧化，以提高制造技术水平为方向，将制造业转向智能化为目标的一场“自下而上”的生产模式革命。核心概括为建设一个网络系统（Cyber-Physical System，物联信息系统）、研究两大主题（智能工厂、智能生产）、实现三大集成（横向集成、纵向集成及端对端的集成）、推进三大转变。</p>
     <p>初心认为，从2013年工业4.0正式提出以后，“智能化”成为引领第四代工业革命的主题。我们能够看到在自动化向智能化发展的过程中，很多新的技术和应用得到了重大的突破，科技带来的产量及效率的提升、生产及人力成本的降低使得企业在这个改造的过程中大幅获益，我们也能看到在这个转型过程中诞生的更具有挑战的创新创业机会。2014年 “柔性供应链”重点突破，使得小规模、差异化生产成为可能；2015年“智能生产、人机协作”取得显著成果，产业链互动、人机协同作业等将进入实际的应用阶段；2016年“工业生态系统”方案推出，物联网、云计算、模拟技术、增强现实技术、大数据分析进行系统整合，研发、制造成本大大降低，个性化定制逐步启程；2017年数字化战略、信息安全及人力质素重新被定义。</p>
     <h2>二、制造业为经济增长的中坚力量</h2>

     <p><img alt="工业4.0对制造业带来的变革和思考" data-img-size-val="1080,716" src="http://p0.ifengimg.com/pmop/2017/1229/430CA13747959E87C263DF5AE952C745BB845A2D_size66_w800_h530.jpeg"></p>

     <p>数据来源：The World Bank（2015年战乱国家未在统计之列）</p>
     <p>根据The World Bank数据显示，2016年全球GDP总量达75.6万亿美元，全球制造业GDP总量达11.8万亿美元，占全球GDP总量的15.6%，较2015年增长1.6%。</p>

     <p><img alt="工业4.0对制造业带来的变革和思考" data-img-size-val="1080,746" src="http://p0.ifengimg.com/pmop/2017/1229/4082AD3287DA11B6FE3099696DA8A37B274A266C_size67_w800_h553.jpeg"></p>

     <p>数据来源：中国统计年鉴</p>
     <p>根据中国统计年鉴数据显示，2016年中国GDP总量达74.4万亿元，中国制造业GDP达22.4万亿元，占中国GDP总量的30.0%，较2015年增长6.8%。同时，2016年中国制造业GDP总量较2012年的10.9万亿元增长了103.6%，中国制造业在以强劲的势头保持增长。</p>
     <p>初心认为， 纵观历史数据，我们能够看到制造业在中国乃至全球经济增长中扮演的角色，伴随第四次工业革命的到来，各国在制造业的投入逐年增长，包括资金、技术研发、人力、政策、海外投资并购等，各国都希望在工业4.0的浪潮中占据制高点。就中国来看，2016年中国在制造业的投资总额达18.8万亿，较2015年增长18.3%，政策层面来看，“智能制造”上升为国家战略来进一步更好的配合实施制造业的转型。</p>
     <h2>三、第四次工业革命正在经历从自动化到智能化的飞跃</h2>

     <p><img alt="工业4.0对制造业带来的变革和思考" data-img-size-val="904,442" src="http://p0.ifengimg.com/pmop/2017/1229/7EE4F15DE3FD8711B41475AC419EFC1B8653C061_size66_w800_h391.jpeg"></p>

     <p><strong>第一次工业革命（机械化）</strong></p>
     <p>18世纪以蒸汽机作为动力机被广泛使用为标志开启了第一次工业革命，开创了以机器代替手工工具的时代。工业革命使工厂制代替了手工工场，用机器代替了手工劳动；工业革命使依附于落后生产方式的自耕农阶级消失了，工业资产阶级和工业无产阶级形成和壮大起来。</p>
     <p><strong>第二次工业革命（电气化）</strong></p>
     <p>19世纪最后30年和20世纪初以电气工业的发展为标志开启了第二次工业革命，世界由“蒸汽时代”进入“电气时代”。19世纪70年代以后电机、电动机相继发明，远距离输电技术的出现，电气工业迅速发展起来，电力在生产和生活中得到广泛的应用。内燃机的出现及90年代以后的广泛应用，为汽车和飞机工业的发展提供了可能，推动了石油工业、冶金、造船、机器制造、交通运输、电讯等行业的快速发展和技术革新。&nbsp;</p>
     <p><strong>第三次工业革命（自动化）</strong></p>
     <p>从20世纪四五十年代以来以原子能、电子计算机、微电子技术、航天技术、分子生物学和遗传工程等领域取得重大突破为标志开启了第三次工业革命，也被称为第三次科技革命。这次科技革命不仅极大地推动了人类社会经济、政治、文化领域的变革，而且也影响了人类生活方式和思维方式，使人类社会生活和人的现代化向更高境界发展。</p>
     <p><strong>第四次工业革命（智能化）</strong></p>
     <p>20世纪后期以系统科学的兴起到系统生物科学的形成为标志开启了第四次工业革命，即第四次科技革命。围绕发展新能源和系统性的生物科学技术，整合不同学科、理论、技术、资源等使得智能化成为可能，推进能源结构向经济结构的转变。在这期间，大量新的生态体系及技术诞生，比如人机交互、3D打印、模拟技术、云计算、物联网、智能生产、大数据、增材制造、现实增强技术。</p>
     <p>初心认为，伴随四次工业革命的到来，大量企业面临从自动化向智能化的变革，4.0的浪潮将带来巨大的经济增长动力及创新机会，未来大量的自动化作业将被智能化的作业所取代，成本优势不仅体现在生产线升级后人力成本的降低，更体现在上下游整合后的数字化调配系统及精益、定制化生产带来的生产资料及运营成本的降低。就中国来看，我们还处在制造业自动化升级的关键点，大部分企业在近两年大力投入对生产线的改造，用自动化的技术替代或者配合人力更好的工作降低成本提高效率，比如工业机器人、工业SaaS、视觉、工业大数据等。</p>
     <h2>四、工业4.0以智能化技术为核心驱动力</h2>

     <p><img alt="工业4.0对制造业带来的变革和思考" data-img-size-val="1056,624" src="http://p0.ifengimg.com/pmop/2017/1229/B1338A1ACBD85BC33A16BAD0A21DADD479AA47E0_size62_w800_h473.jpeg"></p>

     <p>我们认为工业4.0背景下的“智能化”核心解决两个问题：一是利用最前沿的技术解决人类在生产中无法完成的事情；二是用整合的生态系统解决单纯用人力及单一生产环境完成时效率低下成本极高的事情。我们梳理了尽可能贯穿整个生产流程的技术体系，探究工业4.0的技术驱动环境和解决以上两个问题的路径，核心包括纵向横向整合、3D打印技术、增强现实技术、机器人、大数据分析、云计算、物联网。</p>
     <p><strong>1、内外系统的整合为制造业企业智能化发展的基础</strong></p>
     <p>纵观大部分制造业企业，从内各IT系统、各业务部门仍在独立运作，研发、设计、生产、销售、市场等部门IT系统并未完全整合，在作业流程上并未做到一体化，极大的增加了企业的沟通成本，降低了生产效率；从产业链延伸、供应商、企业、客户、消费者还处在互相割裂的状态，供给与需求不能很好的匹配，达到终端的产品也存在被动接受的情况，给企业带来很大的困扰。但纵向横向整合系统使得各业务部门、产业链将成为更加紧密的整体，横跨企业、产业的数据网络将让价值链真正实现自动化。如AirDesign平台可以实现不同合作伙伴之间对复杂产品和生产数据的交互功能。</p>
     <p><strong>2、模拟技术使得生产成本大幅降低</strong></p>
     <p>3D打印技术及增材制造的出现给企业的低成本产前制造和小规模定制带来可能。我们能够看到3D打印技术已经较为成熟的应用在工业领域，比如工程设计中很多公司都采用3D模拟技术来设计产品的结构和材料。未来，模拟技术也将在工厂运营中扩展到更广的范围。企业可以用实时数据来模仿包括机器、产品和人在内的物理世界，将新产品放入虚拟的生产环境中。在进行实际生产前，公司可以对这些新产品进行测试和优化，从而减少设备装配调试的时间并提高产品质量。目前，已经有飞机制造企业通过3D打印技术来降低飞机的重量，从而节省钛等稀有材料的使用量，也是在改变能源结构上的重大转变。&nbsp;</p>
     <p><strong>3、增强现实技术及智能机器人助力制造业尽快实现自动化及无人化生产</strong></p>
     <p>增强现实技术自兴起以来，受到市场很高的关注度，也能看到一些落地的应用场景，比如旅游行业、游戏行业、房地产行业等，增强现实技术在工业领域的应用也备受青睐，比如西门子为Comos软件开发的发电站虚拟操作训练系统，该系统可以通过增强现实眼镜，构建一个仿真、基于数据的3D环境，培训发电站工作人员如何应对紧急状况，可以实现网页界面与机器的互动，也可以通过改变界面设置，从中获取操作数据和维护指南。此外，增强现实技术可以在很多方面协助工人生产，例如通过手持设备或增强现实眼镜设备挑选仓库中的配件或发送维修指令，未来，它将为工人提供实时信息，帮助他们进行实时决策，改善生产流程。</p>
     <p>智能机器人相对来说已经比较成熟的应用在各个领域了。从工业生产上看，机器人在配合人工作业和某些生产线的无人化上取得一定的进展。很多行业制造商已经广泛采用机器人完成复杂的生产任务，但今天的机器人技术则变得更加强大。它们变得更加灵活且智能。并且，这些机器人之间不但可以互通互联，更可以安全地与人类一起工作，甚至从人类身上学习新的技能。这些新机器人不但在性能上远超今天的工业机器人，更大大降低了成本。比如ABB公司研发的双臂机器人YuMi，可以实现与工人并肩工作，它们的计算机视觉系统和带缓冲垫的两臂，使得它们不但可以识别零件，还能保证与人进行安全的互动，更好的协调了人机之间的关系化解了部分可替代的矛盾。&nbsp;</p>
     <p><strong>4、大数据分析、云计算及工业物联网为精益化生产创造价值</strong></p>
     <p>在制造业领域，基于海量数据的分析方兴未艾，但它已经能帮助企业优化生产质量、节省能源并改进设备服务。在工业4.0的环境下，对不同数据源（生产设备和系统以及企业和客户管理系统等）进行收集和分析将成为未来企业进行实时决策的标准配备，通过大数据分析系统，对设备进行实时的监测，提前发现故障预警进行处理，以减少企业损失。亦或在生产环节，通过历史数据、监测数据等合理的调整生产参数，达到最优生产的效果。如如半导体制造商Infineon通过收集测试中的单片机数据，与生产流程早期晶片成型阶段的数据进行关联分析，从而降低了生产过程中的失误。</p>
     <p>云计算已经逐步在很多企业和数据分析应用中被使用。工业4.0使得越来越多与生产相关的任务需要更多的跨地域和跨公司的数据分享，目前云计算的性能也在不断的增强，反应速度可以达到几毫秒。机器数据和功能将逐渐迁移到云端，越来越多的生产系统数据服务也会应运而生。未来，检测和控制生产流程的系统也会搬到云端。一些制造执行系统供应商已经开始提供云端服务解决方案。</p>
     <p>工业物联网（IIoT）是产业物联网的一个重要分支。传统的物联网模式是由一个中心化的数据库收集所有已联接设备的信息，而中心化云服务器、大型网络设备的建设和维护成本是非常高的。工业4.0的浪潮下，信息物理系统上连接的设备将以数百亿计，它们会产生海量数据，并且要求实时通讯，这会极大地增加传输成本。计到2020年，全球工业物联网的价值将达到1.7万亿美元。在当今数据爆炸时代，如何获取数据、分析数据，用数据指挥生产是工业发展的方向，工业物联网是工业数字化、网络化的重要表现形式，也是未来企业打造核心竞争力的关键所在。我们能够看到，国外企业纷纷进军工业物联网的大潮中。美国通用电气（GE）公司开发了Predix、Predictivity和APM等可预测资产管理工具，可以将各种生产设备和供应商相互连接并接入云端，提供资产性能管理和运营优化服务。2014年仅通过Predictivity解决方案，公司就获得超过10亿美元的收入，2015年公司进一步开放Predix工业互联网平台，使得全球范围内更多的机器接入网络平台。GE推出了面向应用开发者的专用云平台Predix.io，进一步拓展GE的工业互联网平台。IBM公司推出了Bluemix云平台，全球有超过几万个云客户。德国西门子公司采用SAPHANA云平台技术，于2014年正式对外提供预测性维护、资产分析和能源数据管理等基于数据的服务。</p>
     <p>我们认为工业4.0的实现是以数字化整合为驱动力的，主要为以下几个方面：</p>
     <ul>
     <li><p>一是内部系统及产业链的综合整合，此次工业革命的转型，我们可以看到传感器、机器、IT系统的内部生态系统有机的整合从而使得各个部门可以有效的配合精准的调动整个业务线，同时产业链之间也跨越了单一企业模式将整体价值链融合到一起，这种相互连接的系统通过标准的互联网协议进行互联，收集分析相关数据，预判错误，不断进行自我调整，从而适应不断变化的环境，也是对工业流程中很多离散模型的再度优化，通过智慧整合感控系统，大力节省生产成本提高生产效率和企业利润；</p></li>
     <li><p>二是生产资料的改变，在大规模正式量产前，通过3D打印技术，利用低成本的可替代生产资料进行模拟生产，进而快速有效的进行反馈，为后期的大规模生产带来便利；</p></li>
     <li><p>三是制造业关系的改变，通过机器之间的关系、人与机器之间的关系以及不同生产系统之间的关系，使得单个、独立的的生产单元逐步被优化或是替代，使得大规模定制化和小批量生产成为可能，这种生产模式极大的减少了企业的库存，这种关系的改变进一步影响到消费层，使得生产和消费者之间触达的时间更短、需求更精准，帮助企业提升效率改进供应商结构；</p></li>
     <li><p>四是数字化战略，云计算、大数据分析等技术迅猛发展，制造业领域大量的数据没有被发挥到最优的价值，越来越多与生产相关的任务需要更多的跨地域和跨公司的数据分享，云计算的反应速度可以达到几毫秒，在大规模不同数据源的情况下实现精准快速的分析决策。</p></li>
     </ul>
     <h2>五、初心工业4.0布局<br></h2>
     <p>2016年初心资本开始布局工业4.0方向的投资，以工业自动化、智能物流、工业大数据平台及工业物联网为核心研究方向，深入工业领域，坚持探究这个方向上的投资价值，我们也成功的投资了像翼菲这样优秀的自动化企业。近期，翼菲成功完成B轮融资及新品发布会。</p>
     <p>翼菲自动化为国内顶尖的并联机器人制造商，其产品和服务涉及工业机器人研发制造、自动化系统集成、视觉系统开发等诸多领域。其主打产品迅翼并联机器人广泛应用于食品、药品、光伏、电子、日化、物流等行业的分拣、搬运、包装、涂胶、码垛等环节<br></p>
     <p>投资翼菲是初心在工业4.0上的初步尝试，我们看好本土化智能制造型企业在中国乃至世界的落地，能够为转型中的制造业带来希望，能够与其他优秀的制造业企业一起解决行业所面临的效率低下、生产线落后、生产成本高、产品竞争力低、数字智能化程度不高等一系列问题，翼菲还有很长的路要走。</p>
     <p>中国从制造业大国向制造业强国转变的道路上面临很多的挑战，工业4.0的环境为制造业的转型和升级带来很多的便利，我们认为未来制造业从以下几个方向获益并且带来创新创业机会。&nbsp;</p>
     <p>1、收入增长为变革动力</p>
     <p>制造业出现过一定阶段的下沉和低迷，部分制造型企业面临业绩下滑、裁员、发展停滞不前甚至关闭的状态，收入增长的迫切需求使得其思考产业变革的重要性。工业4.0将会打破其僵局，一方面企业自身通过4.0的改造被盘活，另一方面行业对新设备、数据应用、定制化产品等需求的增加为企业发展带来更多的收入增加。</p>
     <p>2、生产率大幅提升</p>
     <p>我们能够看到越来越多的企业已经开始使用工业4.0技术，未来的3-5年，随着生产率水平的提高，制造业的产值将大幅提升，加之3D打印技术和增材制造对部分昂贵生产资料的替代，原材料的成本也会相应的降低，这为制造企业尤其是设备型制造企业带来更大的利润空间。</p>
     <p>3、制造业转型初见成效</p>
     <p>2015年开始很多传统的制造业开始在转型上有更大投入，从硬件设备到软件使用再到高级知识型人才的引进，制造业开始发生从内到外的优化和整合。2017年仅自动化行业的产值就有大幅的提升，部分设备生产商、高端制造企业业绩较2016年呈现几倍的增长，转型初见成效。</p>
     <p>4、生产系统及供应链结构发生改变</p>
     <p>工业4.0的制造技术将影响制造型企业从设计到售后服务的整体价值链:在价值链上，生产流程将通过整合的IT系统得到优化。今天孤立的制造单元将被完全自动化、一体化的生产线取代。通过制造商和供应商的合作，产品、生产流程和自动化生产将在一个充分整合的流程中设计并完成。生产和物流的整合转型从生产和物流及其相应的IT系统开始，涉及到企业内部、企业与客户以及供应商之间产品和生产数据的交换。特别是供应商，它们将从设计和供应链数据的交换中获益。在生产流程中，人、机器、配件以及产品之间的沟通将达到实时或接近实时的速度。</p>
     <p>5、劳动力升级，协调性自动化生产需求旺盛</p>
     <p>工业4.0对劳动力提出了更高的要求，我们认为工业4.0首先是工业知识的4.0，对数据分析、软件操作、互联网、高端设备操作、专业技能等方面的人才需求增大，然而符合要求的人才还存在很大的缺口。同时，自动化生产重新定义了现实场景中的人机交互，除了机器之间通过执行更具象的指令相互配合完成作业，工人和机器人也需要相互配合完成生产中的部分环节，比如装配环节。</p>
     <p>6、数据是核心资产</p>
     <p>目前，大量的企业利用数据分析、云计算提供更为实时、精准的生产策略，这里的数据包括企业内部数据、上下游数据及消费者数据，是一个完整的数字化价值链条，企业依靠这些数据做生产决策、优化生产工艺、整合供应链等来减低缩短生产周期、提高生产率和产品竞争力，并且这些数据未来都会成为企业的无形资产用作自身的发展和为其他行业提供帮助。</p>
     <h2>六、翼菲自动化CEO张赛观点</h2>
     <p>就“工业4.0对制造业带来的变革和思考”这个话题，我们采访了翼菲自动化CEO张赛，他认为：</p>
     <ul>
     <li><p>第一，工业自动化一定是未来发展的方向和趋势。其中一定会实现的就是自动化和智能化，科技大潮到来的时候，这种趋势是无法阻挡的。即使说现在人类觉得替代人工的想法很可怕或者短时间内会有反弹等等，但是这是不可逆转的趋势，一定会到来的。</p></li>
     </ul>
     <ul>
     <li><p>第二，就是现在离智能化还很远很远。就目前而言，大家连自动化都还没有做到，就不要去想智能化了。而且现在工厂进行了各种各样的改造，但主要也还是以自动化为主，以简单重复劳动代替人工，才产生了这些自动的东西。</p></li>
     </ul>
     <ul>
     <li><p>第三，就是机器人扮演什么样的角色。就机器人来讲，我认为目前主要是做两种工作，一种是人力所不及的工作，比如说，焊接、重型搬运这类有危险的事情；另一种则是重复性劳动、机械劳动这类简单但人类所不愿干的事情，于是就可以由机器人来承担的。所以说机器人目前来说的话只主要承担这两种作用。现阶段还没有所谓能智能化独立思考的这种用途和事情。</p></li>
     </ul>
     <ul>
     <li><p>第四，就是达到自动化之后或者说在进行自动化的同时，我们实际上也在进行着一些类似于智能化的工作。比如说，智能的调度、智能的订单处理、智能的设备管理、维修保养等等。然后还有在进行这些工作时，使唤醒更加的简单、方便快捷，更适应订单的变化性也算是智能化的一方面。但是现在离完全智能化还远，还停留在未来畅想的阶段。要想完全依靠机器自主判断的话，这个还有很长的路要走。</p></li>
     </ul>
     <p>感谢翼菲自动化CEO张赛及初心实习生应悦、应昊程对本文提供的支持。</p>
     <p>参考资料：BCG《工业4.0》、德勤《2016全球制造业竞争力指数》、《中国统计年鉴》、IMF《世界经济展望》<span><a href="http://i.ifeng.com?srctag=article_logo"><img src="http://p2.ifengimg.com/a/2016/0810/204c433878d5cf9size1_w16_h16.png"></a></span></p>
     </div>

     <!--160728a end-->
     <!--重要部分，删除此条iPhone端视频不好使-->
     <p>责任编辑人：凤凰号  </p>


     <!-- 打开直接拉起 b -->


     <!-- 打开直接拉起 b -->                    <!--凤凰甑选 begin-->
     <!--凤凰甑选 end-->
     <!--分享 begin-->


     <!-- 分享到微信朋友圈、微信好友成功之后的回调-->

     <!--分享 end-->
     </div>




     <!--评论begin-->


     <!--评论end-->
     <!--广告列表 begin-->


     <!--广告列表 end-->
     <!--acRelev-->

     <!--acHotBox-->



     <!--20141125xg-->




     </div></div>
     * dir : null
     * excerpt : 原标题：工业4.0对制造业带来的变革和思考 本文来自微信公众号“初心资本ChuxinCapital”
     * length : 9049
     * textContent :



     广告











     原标题：工业4.0对制造业带来的变革和思考
     本文来自微信公众号“初心资本ChuxinCapital”（ID：Chuxin-Capital），作者 初心资本投资副总裁冯甜；36氪经授权发布。
     “工业4.0”的概念在2013年被正式提出之后，“智能化”随即成为引领第四代工业革命的主题，制造业成为经济增长的中坚力量。从2016年开始，初心资本在工业4.0领域布局，以工业自动化、智能物流、工业大数据平台、工业物联网为核心，重点关注本土化企业在智能制造领域的发展。 
     在对工业4.0的各个环节研究过之后，初心为大家梳理了这份近万字的行研报告，为大家剖析了工业4.0对制造业带来的变革和思考，并具体分析了一个案例：翼菲自动化。通过这份详尽的研究，我们已经能够看到在众多的细分领域，部分创新企业给制造业带来的改变和价值，初心资本也会持续挖掘这个方向上的投资机会，无论脚步快慢，我们希望用自己的方式给转型中制造业带来些许的力量和影响。 
     如果你对“工业4.0”也充满想法，希望如果你对“互联网＋工业”也充满想法，希望你与我们取得联系！本文作者为初心资本投资副总裁冯甜，联系方式为tian.feng@chuxincapital.com，期待你与我们一起探索工业领域的无限可能。
     一、“智能化”时代在工业4.0的背景下到来
     2011年在德国汉诺威工业博览会上“工业4.0”的概念首度被三位教授提出。2013年04月在汉诺威工博会上《保障德国制造业的未来：关于实施“工业4.0”战略建议书》发布，至此，“工业4.0”成为《德国2020高技术战略》的十大未来项目之一并正式上升为国家战略。
     继续阅读 “工业4.0”是一个利用物联信息系统(Cyber-Physical System简称CPS)将生产中的供应，制造，销售信息数据化、智慧化，以提高制造技术水平为方向，将制造业转向智能化为目标的一场“自下而上”的生产模式革命。核心概括为建设一个网络系统（Cyber-Physical System，物联信息系统）、研究两大主题（智能工厂、智能生产）、实现三大集成（横向集成、纵向集成及端对端的集成）、推进三大转变。
     初心认为，从2013年工业4.0正式提出以后，“智能化”成为引领第四代工业革命的主题。我们能够看到在自动化向智能化发展的过程中，很多新的技术和应用得到了重大的突破，科技带来的产量及效率的提升、生产及人力成本的降低使得企业在这个改造的过程中大幅获益，我们也能看到在这个转型过程中诞生的更具有挑战的创新创业机会。2014年 “柔性供应链”重点突破，使得小规模、差异化生产成为可能；2015年“智能生产、人机协作”取得显著成果，产业链互动、人机协同作业等将进入实际的应用阶段；2016年“工业生态系统”方案推出，物联网、云计算、模拟技术、增强现实技术、大数据分析进行系统整合，研发、制造成本大大降低，个性化定制逐步启程；2017年数字化战略、信息安全及人力质素重新被定义。
     二、制造业为经济增长的中坚力量



     数据来源：The World Bank（2015年战乱国家未在统计之列）
     根据The World Bank数据显示，2016年全球GDP总量达75.6万亿美元，全球制造业GDP总量达11.8万亿美元，占全球GDP总量的15.6%，较2015年增长1.6%。



     数据来源：中国统计年鉴
     根据中国统计年鉴数据显示，2016年中国GDP总量达74.4万亿元，中国制造业GDP达22.4万亿元，占中国GDP总量的30.0%，较2015年增长6.8%。同时，2016年中国制造业GDP总量较2012年的10.9万亿元增长了103.6%，中国制造业在以强劲的势头保持增长。
     初心认为， 纵观历史数据，我们能够看到制造业在中国乃至全球经济增长中扮演的角色，伴随第四次工业革命的到来，各国在制造业的投入逐年增长，包括资金、技术研发、人力、政策、海外投资并购等，各国都希望在工业4.0的浪潮中占据制高点。就中国来看，2016年中国在制造业的投资总额达18.8万亿，较2015年增长18.3%，政策层面来看，“智能制造”上升为国家战略来进一步更好的配合实施制造业的转型。
     三、第四次工业革命正在经历从自动化到智能化的飞跃



     第一次工业革命（机械化）
     18世纪以蒸汽机作为动力机被广泛使用为标志开启了第一次工业革命，开创了以机器代替手工工具的时代。工业革命使工厂制代替了手工工场，用机器代替了手工劳动；工业革命使依附于落后生产方式的自耕农阶级消失了，工业资产阶级和工业无产阶级形成和壮大起来。
     第二次工业革命（电气化）
     19世纪最后30年和20世纪初以电气工业的发展为标志开启了第二次工业革命，世界由“蒸汽时代”进入“电气时代”。19世纪70年代以后电机、电动机相继发明，远距离输电技术的出现，电气工业迅速发展起来，电力在生产和生活中得到广泛的应用。内燃机的出现及90年代以后的广泛应用，为汽车和飞机工业的发展提供了可能，推动了石油工业、冶金、造船、机器制造、交通运输、电讯等行业的快速发展和技术革新。 
     第三次工业革命（自动化）
     从20世纪四五十年代以来以原子能、电子计算机、微电子技术、航天技术、分子生物学和遗传工程等领域取得重大突破为标志开启了第三次工业革命，也被称为第三次科技革命。这次科技革命不仅极大地推动了人类社会经济、政治、文化领域的变革，而且也影响了人类生活方式和思维方式，使人类社会生活和人的现代化向更高境界发展。
     第四次工业革命（智能化）
     20世纪后期以系统科学的兴起到系统生物科学的形成为标志开启了第四次工业革命，即第四次科技革命。围绕发展新能源和系统性的生物科学技术，整合不同学科、理论、技术、资源等使得智能化成为可能，推进能源结构向经济结构的转变。在这期间，大量新的生态体系及技术诞生，比如人机交互、3D打印、模拟技术、云计算、物联网、智能生产、大数据、增材制造、现实增强技术。
     初心认为，伴随四次工业革命的到来，大量企业面临从自动化向智能化的变革，4.0的浪潮将带来巨大的经济增长动力及创新机会，未来大量的自动化作业将被智能化的作业所取代，成本优势不仅体现在生产线升级后人力成本的降低，更体现在上下游整合后的数字化调配系统及精益、定制化生产带来的生产资料及运营成本的降低。就中国来看，我们还处在制造业自动化升级的关键点，大部分企业在近两年大力投入对生产线的改造，用自动化的技术替代或者配合人力更好的工作降低成本提高效率，比如工业机器人、工业SaaS、视觉、工业大数据等。
     四、工业4.0以智能化技术为核心驱动力



     我们认为工业4.0背景下的“智能化”核心解决两个问题：一是利用最前沿的技术解决人类在生产中无法完成的事情；二是用整合的生态系统解决单纯用人力及单一生产环境完成时效率低下成本极高的事情。我们梳理了尽可能贯穿整个生产流程的技术体系，探究工业4.0的技术驱动环境和解决以上两个问题的路径，核心包括纵向横向整合、3D打印技术、增强现实技术、机器人、大数据分析、云计算、物联网。
     1、内外系统的整合为制造业企业智能化发展的基础
     纵观大部分制造业企业，从内各IT系统、各业务部门仍在独立运作，研发、设计、生产、销售、市场等部门IT系统并未完全整合，在作业流程上并未做到一体化，极大的增加了企业的沟通成本，降低了生产效率；从产业链延伸、供应商、企业、客户、消费者还处在互相割裂的状态，供给与需求不能很好的匹配，达到终端的产品也存在被动接受的情况，给企业带来很大的困扰。但纵向横向整合系统使得各业务部门、产业链将成为更加紧密的整体，横跨企业、产业的数据网络将让价值链真正实现自动化。如AirDesign平台可以实现不同合作伙伴之间对复杂产品和生产数据的交互功能。
     2、模拟技术使得生产成本大幅降低
     3D打印技术及增材制造的出现给企业的低成本产前制造和小规模定制带来可能。我们能够看到3D打印技术已经较为成熟的应用在工业领域，比如工程设计中很多公司都采用3D模拟技术来设计产品的结构和材料。未来，模拟技术也将在工厂运营中扩展到更广的范围。企业可以用实时数据来模仿包括机器、产品和人在内的物理世界，将新产品放入虚拟的生产环境中。在进行实际生产前，公司可以对这些新产品进行测试和优化，从而减少设备装配调试的时间并提高产品质量。目前，已经有飞机制造企业通过3D打印技术来降低飞机的重量，从而节省钛等稀有材料的使用量，也是在改变能源结构上的重大转变。 
     3、增强现实技术及智能机器人助力制造业尽快实现自动化及无人化生产
     增强现实技术自兴起以来，受到市场很高的关注度，也能看到一些落地的应用场景，比如旅游行业、游戏行业、房地产行业等，增强现实技术在工业领域的应用也备受青睐，比如西门子为Comos软件开发的发电站虚拟操作训练系统，该系统可以通过增强现实眼镜，构建一个仿真、基于数据的3D环境，培训发电站工作人员如何应对紧急状况，可以实现网页界面与机器的互动，也可以通过改变界面设置，从中获取操作数据和维护指南。此外，增强现实技术可以在很多方面协助工人生产，例如通过手持设备或增强现实眼镜设备挑选仓库中的配件或发送维修指令，未来，它将为工人提供实时信息，帮助他们进行实时决策，改善生产流程。
     智能机器人相对来说已经比较成熟的应用在各个领域了。从工业生产上看，机器人在配合人工作业和某些生产线的无人化上取得一定的进展。很多行业制造商已经广泛采用机器人完成复杂的生产任务，但今天的机器人技术则变得更加强大。它们变得更加灵活且智能。并且，这些机器人之间不但可以互通互联，更可以安全地与人类一起工作，甚至从人类身上学习新的技能。这些新机器人不但在性能上远超今天的工业机器人，更大大降低了成本。比如ABB公司研发的双臂机器人YuMi，可以实现与工人并肩工作，它们的计算机视觉系统和带缓冲垫的两臂，使得它们不但可以识别零件，还能保证与人进行安全的互动，更好的协调了人机之间的关系化解了部分可替代的矛盾。 
     4、大数据分析、云计算及工业物联网为精益化生产创造价值
     在制造业领域，基于海量数据的分析方兴未艾，但它已经能帮助企业优化生产质量、节省能源并改进设备服务。在工业4.0的环境下，对不同数据源（生产设备和系统以及企业和客户管理系统等）进行收集和分析将成为未来企业进行实时决策的标准配备，通过大数据分析系统，对设备进行实时的监测，提前发现故障预警进行处理，以减少企业损失。亦或在生产环节，通过历史数据、监测数据等合理的调整生产参数，达到最优生产的效果。如如半导体制造商Infineon通过收集测试中的单片机数据，与生产流程早期晶片成型阶段的数据进行关联分析，从而降低了生产过程中的失误。
     云计算已经逐步在很多企业和数据分析应用中被使用。工业4.0使得越来越多与生产相关的任务需要更多的跨地域和跨公司的数据分享，目前云计算的性能也在不断的增强，反应速度可以达到几毫秒。机器数据和功能将逐渐迁移到云端，越来越多的生产系统数据服务也会应运而生。未来，检测和控制生产流程的系统也会搬到云端。一些制造执行系统供应商已经开始提供云端服务解决方案。
     工业物联网（IIoT）是产业物联网的一个重要分支。传统的物联网模式是由一个中心化的数据库收集所有已联接设备的信息，而中心化云服务器、大型网络设备的建设和维护成本是非常高的。工业4.0的浪潮下，信息物理系统上连接的设备将以数百亿计，它们会产生海量数据，并且要求实时通讯，这会极大地增加传输成本。计到2020年，全球工业物联网的价值将达到1.7万亿美元。在当今数据爆炸时代，如何获取数据、分析数据，用数据指挥生产是工业发展的方向，工业物联网是工业数字化、网络化的重要表现形式，也是未来企业打造核心竞争力的关键所在。我们能够看到，国外企业纷纷进军工业物联网的大潮中。美国通用电气（GE）公司开发了Predix、Predictivity和APM等可预测资产管理工具，可以将各种生产设备和供应商相互连接并接入云端，提供资产性能管理和运营优化服务。2014年仅通过Predictivity解决方案，公司就获得超过10亿美元的收入，2015年公司进一步开放Predix工业互联网平台，使得全球范围内更多的机器接入网络平台。GE推出了面向应用开发者的专用云平台Predix.io，进一步拓展GE的工业互联网平台。IBM公司推出了Bluemix云平台，全球有超过几万个云客户。德国西门子公司采用SAPHANA云平台技术，于2014年正式对外提供预测性维护、资产分析和能源数据管理等基于数据的服务。
     我们认为工业4.0的实现是以数字化整合为驱动力的，主要为以下几个方面：

     一是内部系统及产业链的综合整合，此次工业革命的转型，我们可以看到传感器、机器、IT系统的内部生态系统有机的整合从而使得各个部门可以有效的配合精准的调动整个业务线，同时产业链之间也跨越了单一企业模式将整体价值链融合到一起，这种相互连接的系统通过标准的互联网协议进行互联，收集分析相关数据，预判错误，不断进行自我调整，从而适应不断变化的环境，也是对工业流程中很多离散模型的再度优化，通过智慧整合感控系统，大力节省生产成本提高生产效率和企业利润；
     二是生产资料的改变，在大规模正式量产前，通过3D打印技术，利用低成本的可替代生产资料进行模拟生产，进而快速有效的进行反馈，为后期的大规模生产带来便利；
     三是制造业关系的改变，通过机器之间的关系、人与机器之间的关系以及不同生产系统之间的关系，使得单个、独立的的生产单元逐步被优化或是替代，使得大规模定制化和小批量生产成为可能，这种生产模式极大的减少了企业的库存，这种关系的改变进一步影响到消费层，使得生产和消费者之间触达的时间更短、需求更精准，帮助企业提升效率改进供应商结构；
     四是数字化战略，云计算、大数据分析等技术迅猛发展，制造业领域大量的数据没有被发挥到最优的价值，越来越多与生产相关的任务需要更多的跨地域和跨公司的数据分享，云计算的反应速度可以达到几毫秒，在大规模不同数据源的情况下实现精准快速的分析决策。

     五、初心工业4.0布局
     2016年初心资本开始布局工业4.0方向的投资，以工业自动化、智能物流、工业大数据平台及工业物联网为核心研究方向，深入工业领域，坚持探究这个方向上的投资价值，我们也成功的投资了像翼菲这样优秀的自动化企业。近期，翼菲成功完成B轮融资及新品发布会。
     翼菲自动化为国内顶尖的并联机器人制造商，其产品和服务涉及工业机器人研发制造、自动化系统集成、视觉系统开发等诸多领域。其主打产品迅翼并联机器人广泛应用于食品、药品、光伏、电子、日化、物流等行业的分拣、搬运、包装、涂胶、码垛等环节
     投资翼菲是初心在工业4.0上的初步尝试，我们看好本土化智能制造型企业在中国乃至世界的落地，能够为转型中的制造业带来希望，能够与其他优秀的制造业企业一起解决行业所面临的效率低下、生产线落后、生产成本高、产品竞争力低、数字智能化程度不高等一系列问题，翼菲还有很长的路要走。
     中国从制造业大国向制造业强国转变的道路上面临很多的挑战，工业4.0的环境为制造业的转型和升级带来很多的便利，我们认为未来制造业从以下几个方向获益并且带来创新创业机会。 
     1、收入增长为变革动力
     制造业出现过一定阶段的下沉和低迷，部分制造型企业面临业绩下滑、裁员、发展停滞不前甚至关闭的状态，收入增长的迫切需求使得其思考产业变革的重要性。工业4.0将会打破其僵局，一方面企业自身通过4.0的改造被盘活，另一方面行业对新设备、数据应用、定制化产品等需求的增加为企业发展带来更多的收入增加。
     2、生产率大幅提升
     我们能够看到越来越多的企业已经开始使用工业4.0技术，未来的3-5年，随着生产率水平的提高，制造业的产值将大幅提升，加之3D打印技术和增材制造对部分昂贵生产资料的替代，原材料的成本也会相应的降低，这为制造企业尤其是设备型制造企业带来更大的利润空间。
     3、制造业转型初见成效
     2015年开始很多传统的制造业开始在转型上有更大投入，从硬件设备到软件使用再到高级知识型人才的引进，制造业开始发生从内到外的优化和整合。2017年仅自动化行业的产值就有大幅的提升，部分设备生产商、高端制造企业业绩较2016年呈现几倍的增长，转型初见成效。
     4、生产系统及供应链结构发生改变
     工业4.0的制造技术将影响制造型企业从设计到售后服务的整体价值链:在价值链上，生产流程将通过整合的IT系统得到优化。今天孤立的制造单元将被完全自动化、一体化的生产线取代。通过制造商和供应商的合作，产品、生产流程和自动化生产将在一个充分整合的流程中设计并完成。生产和物流的整合转型从生产和物流及其相应的IT系统开始，涉及到企业内部、企业与客户以及供应商之间产品和生产数据的交换。特别是供应商，它们将从设计和供应链数据的交换中获益。在生产流程中，人、机器、配件以及产品之间的沟通将达到实时或接近实时的速度。
     5、劳动力升级，协调性自动化生产需求旺盛
     工业4.0对劳动力提出了更高的要求，我们认为工业4.0首先是工业知识的4.0，对数据分析、软件操作、互联网、高端设备操作、专业技能等方面的人才需求增大，然而符合要求的人才还存在很大的缺口。同时，自动化生产重新定义了现实场景中的人机交互，除了机器之间通过执行更具象的指令相互配合完成作业，工人和机器人也需要相互配合完成生产中的部分环节，比如装配环节。
     6、数据是核心资产
     目前，大量的企业利用数据分析、云计算提供更为实时、精准的生产策略，这里的数据包括企业内部数据、上下游数据及消费者数据，是一个完整的数字化价值链条，企业依靠这些数据做生产决策、优化生产工艺、整合供应链等来减低缩短生产周期、提高生产率和产品竞争力，并且这些数据未来都会成为企业的无形资产用作自身的发展和为其他行业提供帮助。
     六、翼菲自动化CEO张赛观点
     就“工业4.0对制造业带来的变革和思考”这个话题，我们采访了翼菲自动化CEO张赛，他认为：

     第一，工业自动化一定是未来发展的方向和趋势。其中一定会实现的就是自动化和智能化，科技大潮到来的时候，这种趋势是无法阻挡的。即使说现在人类觉得替代人工的想法很可怕或者短时间内会有反弹等等，但是这是不可逆转的趋势，一定会到来的。


     第二，就是现在离智能化还很远很远。就目前而言，大家连自动化都还没有做到，就不要去想智能化了。而且现在工厂进行了各种各样的改造，但主要也还是以自动化为主，以简单重复劳动代替人工，才产生了这些自动的东西。


     第三，就是机器人扮演什么样的角色。就机器人来讲，我认为目前主要是做两种工作，一种是人力所不及的工作，比如说，焊接、重型搬运这类有危险的事情；另一种则是重复性劳动、机械劳动这类简单但人类所不愿干的事情，于是就可以由机器人来承担的。所以说机器人目前来说的话只主要承担这两种作用。现阶段还没有所谓能智能化独立思考的这种用途和事情。


     第四，就是达到自动化之后或者说在进行自动化的同时，我们实际上也在进行着一些类似于智能化的工作。比如说，智能的调度、智能的订单处理、智能的设备管理、维修保养等等。然后还有在进行这些工作时，使唤醒更加的简单、方便快捷，更适应订单的变化性也算是智能化的一方面。但是现在离完全智能化还远，还停留在未来畅想的阶段。要想完全依靠机器自主判断的话，这个还有很长的路要走。

     感谢翼菲自动化CEO张赛及初心实习生应悦、应昊程对本文提供的支持。
     参考资料：BCG《工业4.0》、德勤《2016全球制造业竞争力指数》、《中国统计年鉴》、IMF《世界经济展望》




     责任编辑人：凤凰号






































     * title : 工业4.0对制造业带来的变革和思考_手机凤凰网
     * uri : {"host":"itech.ifeng.com","pathBase":"http://itech.ifeng.com/44826697/","prePath":"http://itech.ifeng.com","scheme":"http","spec":"http://itech.ifeng.com/44826697/news.shtml?srctag=pc2m&back"}
     */

    private Object byline;
    private String content;
    private Object dir;
    private String excerpt;
    private int length;
    private String textContent;
    private String title;
    private UriBean uri;

    public Object getByline() {
        return byline;
    }

    public void setByline(Object byline) {
        this.byline = byline;
    }

    public String getContent() {
        return content;
    }

    public void setContent(String content) {
        this.content = content;
    }

    public Object getDir() {
        return dir;
    }

    public void setDir(Object dir) {
        this.dir = dir;
    }

    public String getExcerpt() {
        return excerpt;
    }

    public void setExcerpt(String excerpt) {
        this.excerpt = excerpt;
    }

    public int getLength() {
        return length;
    }

    public void setLength(int length) {
        this.length = length;
    }

    public String getTextContent() {
        return textContent;
    }

    public void setTextContent(String textContent) {
        this.textContent = textContent;
    }

    public String getTitle() {
        return title;
    }

    public void setTitle(String title) {
        this.title = title;
    }

    public UriBean getUri() {
        return uri;
    }

    public void setUri(UriBean uri) {
        this.uri = uri;
    }

    public static class UriBean {
        /**
         * host : itech.ifeng.com
         * pathBase : http://itech.ifeng.com/44826697/
         * prePath : http://itech.ifeng.com
         * scheme : http
         * spec : http://itech.ifeng.com/44826697/news.shtml?srctag=pc2m&back
         */

        private String host;
        private String pathBase;
        private String prePath;
        private String scheme;
        private String spec;

        public String getHost() {
            return host;
        }

        public void setHost(String host) {
            this.host = host;
        }

        public String getPathBase() {
            return pathBase;
        }

        public void setPathBase(String pathBase) {
            this.pathBase = pathBase;
        }

        public String getPrePath() {
            return prePath;
        }

        public void setPrePath(String prePath) {
            this.prePath = prePath;
        }

        public String getScheme() {
            return scheme;
        }

        public void setScheme(String scheme) {
            this.scheme = scheme;
        }

        public String getSpec() {
            return spec;
        }

        public void setSpec(String spec) {
            this.spec = spec;
        }
    }
}


